[
  {
    "id": 0,
    "img": "img/baiviet/imgBaiViet1.png",
    "title": "QUÁ TRÌNH PHÁT TRIỂN CỦA GIÀY CHELSEA BOOTS",
    "contents": "Với những ai yêu thích thời trang hẳn không còn lạ với hình ảnh những đôi Chelsea Boots da bóng, cổ điển nhưng câu chuyện đằng sau sự phát triển ấy để được biết đến rộng rãi như ngày nay là cả một chặng đường dài.",
    "NgayDang": "29/4/2021 ",
    "comment": "0"
  },
  {
    "id": 1,
    "img": "img/baiviet/imgBaiViet2.png",
    "title": "NHỮNG CONCEPT TIỆC CƯỚI VÀ CÁCH CHỌN ĐỒ CHO QUÝ ÔNG",
    "contents": "Không riêng gì phái nữ, đây cũng là bài toán khó đối với đàn ông, bởi, chọn đồ đi ăn cưới đâu có dễ như ta tưởng. Ngoài những điều mà ai - cũng - biết như tránh mặc những màu sắc lộng lẫy có hoa văn to, sặc sỡ và phải mặc đúng dresscode thì về cơ bản, trang phục dự đám cưới cũng được chia th...",
    "NgayDang": "19/4/2021 ",
    "comment": "12"
  },
  {
    "id": 2,
    "img": "img/baiviet/imgBaiViet3.png",
    "title": "4 YẾU TỐ TẠO NÊN SỰ TRANG TRỌNG CỦA GIÀY",
    "contents": "Có thể bạn chưa biết: Oxford là loại giày đứng đầu về độ trang trọng, trong khi đó, Loafer luôn được đánh giá rất thấp. Nhưng, một đôi Loafer làm bằng Patent Leather lại trang trọng hơn cả Oxford dùng Calfskin. Vì sao lại vó sự chênh lệch như vậy? Hãy cùng Roger & Fank tìm câu trả lời trong b...",
    "NgayDang": "19/4/2021 ",
    "comment": "9"
  },
  {
    "id": 3,
    "img": "img/baiviet/imgBaiViet4.png",
    "title": "CÓ GÌ DỄ HƠN VIỆC CHỌN THẮT LƯNG KHÔNG?",
    "contents": "Lựa chọn một chiếc thắt lưng xịn sò vô cùng đơn giản, bạn hãy thử tham khảo 3 điều ROGER & FANK đưa ra nhé. ",
    "NgayDang": "19/4/2021 ",
    "comment": "3"
  },
  {
    "id": 4,
    "img": "img/baiviet/imgBaiViet5.png",
    "title": "5 TIP ĐƠN GIẢN BẢO VỆ GIÀY DA",
    "contents": "Tăng tuổi thọ giày da thêm 3 - 5 năm bằng 5 tips đơn giản.",
    "NgayDang": "05/4/2021 ",
    "comment": "20"
  },
  {
    "id": 5,
    "img": "img/baiviet/imgBaiViet6.png",
    "title": "5 MẪU GIÀY CƯỚI DÀNH CHO CÁC QUÝ ÔNG",
    "contents": "Chọn lựa cho bản thân một đôi giày cưới vừa phù hợp lại có thể giúp bản thân mình trở nên nổi bật trong sự kiện trọng đại như ngày cưới là một trong những việc bất kì chú rể nào cũng nên để tâm",
    "NgayDang": "17/02/2021 ",
    "comment": "9"
  },
  {
    "id": 6,
    "img": "img/baiviet/imgBaiViet7.png",
    "title": "CÁC KIỂU GIÀY TÂY BẠN NÊN BIẾT",
    "contents": "Bước đệm để trở thành 1 quý ông thực thụ, là bạn cần phải biết các loại giày tây cơ bản, và sử dụng nó vào đúng mục đích.",
    "NgayDang": "17/02/2021 ",
    "comment": "0"
  },
  {
    "id": 7,
    "img": "img/baiviet/imgBaiViet8.png",
    "title": "CHUYẾN THĂM NHÀ MÁY SẢN XUẤT DA ANNONAY TẠI PHÁP",
    "contents": "Thương hiệu thời trang xa xỉ Hermès đã mua lại công ty thuộc da hàng đầu thế giới Annonay, nhằm mục đích lưu giữ lại những phương pháp thuộc gia thủ công bí truyền.",
    "NgayDang": "11/02/2021 ",
    "comment": "9"
  }
]